{
    "title": {
        "0": "Változás az iskolákban: érkeznek a gerincvédő székek",
        "1": "Némítást, fideszes-tiszás szócsatát is hozott a közösségi médiáról szóló EP-vita",
        "2": "Karácsony Gergely: Kiderült, hogy elővásárlási jogunk van Rákosrendezőre, amivel élni fogunk",
        "3": "Négy perccel a katasztrófa előtt leálltak a dél-koreai repülőgép adatrögzítői",
        "4": "Taxistüntetés: Túl sok a vadász, kevés a fóka",
        "5": "Megszűnt az Ügyfélkapu, de még mindig nem váltottam. Mi lesz most?",
        "6": "Kaptam egy emailt Friderikusztól, ami nagyon rosszulesett – erős idézetek a Hajdú Péter-interjúból",
        "7": "Megmutatjuk, hogyan tudja beállítani az Ügyfélkapu+-hoz az emailes kódot"
    },
    "author": {
        "0": "Nagy Bálint",
        "1": "Márton Balázs",
        "2": "Nagy Bálint",
        "3": "Nagy Nikoletta",
        "4": "Szilágyi Máté",
        "5": "Bolcsó Dániel",
        "6": "Fábián Tamás",
        "7": "Bolcsó Dániel"
    },
    "tags": {
        "0": ["BELFÖLD"],
        "1": ["KÜLFÖLD"],
        "2": ["BELFÖLD", "GAZDASÁG"],
        "3": ["KÜLFÖLD"],
        "4": ["VIDEÓ"],
        "5": ["TECHTUD"],
        "6": ["VIDEÓ"],
        "7": ["TECHTUD"]
    },
    "facebook_activity": {
        "0": "600",
        "1": "1205",
        "2": "3981",
        "3": "605",
        "4": "929",
        "5": "624",
        "6": "1433",
        "7": "1014"
    },
    "article_text": {
        "0": "Változás lép életbe az iskolákban július 1-től: új iskolai szék vásárlásakor már csak gerincvédő székeket lehet beszerezni – írja a Magyar Nemzet az Országos Gerincgyógyászat Központ közleménye alapján. Az erről szóló tájékoztatást a Belügyminisztérium és az Oktatási Hivatal elküldte az iskolafenntartóknak és igazgatóknak is. Azt írták, hogy a tanulók egészségének védelme népegészségügyi, pedagógiai és össztársadalmi cél, a sok ülés miatt pedig fontos, hogy a szék segítse a helyes ülést.  A minisztérium ezzel az Országos Gerincgyógyászati Központ kezdeményezését támogatja. Ajánlásuk alapján azt kérik, hogy amikor tanulói székeket vásárolnak az iskoláknak, az Oktatási Hivatal honlapján az oktatási intézmények kötelező felszereléseiről szóló módosított jegyzékben közzétett új méreteknek megfelelő, gerincvédelmet biztosító tanulói székeket szerezzék be. A döntésről a Magyar Nemzetnek Somhegyi Annamária reumatológus azt mondta: ezzel a lépéssel közelebb kerültünk ahhoz, hogy a hazánkat is sújtó porckopásos gerincbetegségeket visszaszorítsuk. „Azért fontos, hogy a gyerekek gerincvédő székeken üljenek, mert így a derekukat a szék támlája meg tudja támasztani, ez pedig az ülés által a porckorongokra gyakorolt többletnyomást csökkenti. Ha mozgásszervi szakember vizsgálja meg az iskolások gerincét, akár 80 százalékuknál is eltérést talál, s ennek túlnyomó részét szintén a tartási rendellenességek képezik” – fogalmazott.",
        "1": "A demokráciák egyre nagyobb kihívással néznek szembe a külföldi beavatkozás miatt, például amit Ukrajna ellen láttak Oroszországtól a Facebookon és az Instagramon vagy a román elnökválasztásnál a TikTokon, figyelmeztetett Henna Virkkunen kedden. A technológiai önrendelkezésért felelős uniós biztos az Európai Parlamentben (EP-ben) úgy vélte, az EU-é a legerősebb jogi keret a közösségi oldalakról. A digitális szolgáltatásokról szóló rendelet (DSA) világos kötelezettségeket szab rájuk, fel kell mérniük a kockázatokat és átláthatónak kell lenniük. Hangsúlyozta, hogy a jogszabály nem cenzúrázza a tartalmakat, csak azt, ami offline is jogellenes, például a gyűlöletbeszédet, az így megjelölt tartalmakat 24 órán belül meg kell vizsgálni és ha kell, eltávolítani. A Donald Trumphoz közel álló Elon Musk felkavarta az indulatokat az EP-ben, mióta elkezdett élénken foglalkozni az európai politikával. A testület első 2025-ös ülésére baloldali frakciók kezdeményeztek vitát a közösségi oldalakról és a DSA betartatásáról, míg túlnyomórészt jobboldali képviselők meghívnák Muskot az EP-be, a fideszesek frakciója pedig azt vizsgálná, mit cenzúrázott az épp a Musk-féle X moderációs módszeréhez igazodó Facebook.  Az X tulajdonosa a szélsőjobb hangosbemondója lett a szocialisták frakcióvezetője, Iratxe García Pérez szerint, aki azt kérdezte Virkkunentől, mit tesz az Európai Bizottság a „digitális oligarchák” ellen. A szólásszabadság nem jelenti az álhírek terjesztésének szabadságát, a történelem megmutatta már a propaganda terjedésének veszélyeit. A Metát vezető Mark Zuckerbergék sem állnak a jog felett, figyelmeztetett a többek között DK-s képviselők EP-frakcióját elnöklő politikus. Az a gyanúm, a baloldal minden szinten kezd beleőrülni, hogy elveszítette a „fojtogató ellenőrzést” a politikai vita felett a közösségi médiában, jelentette ki az euroszkeptikus ECR frakcióból Nicola Procaccini. Úgy gondolták, nem helyes, hogy az X leállította Trump fiókját, Ali Hámeneiét (Iráni legfelső vallási vezetőjét) viszont nem. A hangulatot mutatja, hogy Milan Uhrikkal a (Mi Hazánkat is sorai közt tudó) Szuverén Nemzetek Európájából a beszéde elején összeszólalkozott több képviselő, arra kérte őket, fogják be, mire megvonták tőle a szót. A független Fidiasz Panajotu azt javasolta, hívják meg Muskot és Zuckerberget az EP-be, bár a youtuberből lett képviselő egy kérdésre elismerte, ő személyesen nem találkozott cenzúrával. Zuckerberg vallomást tett, cenzúrázott a demokrata kormány nyomására, de hiába akartak erről vitát, ezt a néppártiak és baloldaliak megakadályozták, jelentette ki Dömötör Csaba. Az Egyesült Államokban elküldik a tényellenőröket, utalt a Meta megváltoztatott moderációs szabályaira, míg az EU-ban nem, és „a cenzúra lehetőségét további jogszabályokba öntenék”. A szintén fideszes Schaller-Baross Ernő úgy vélte, a DSA a mostani formájában politikai cenzúra eszközeként is szolgálhat, ebben a formában meg kell szüntetni és biztosítani a szabad véleménynyilvánítást. A szólásszabadság alapvető jog, de ne mossuk össze az esetleges hamis és félrevezető tartalmak felhangosításával, terjesztésével, hangsúlyozta Dávid Dóra. A Tisza képviselője ezért tartotta aggasztónak, hogy – legutóbb a Metánál – megszüntetik a tényellenőrzést, ami nem cenzúra, Zuckerberg pedig beismerte, hogy így kevesebb rossz dolgot tudnak kiszűrni. A tényellenőrzés megszüntetése károkat okoz a demokráciának, ez különösen aggasztó az olyan országokban, ahol a média nagy részét a kormány irányítja, és rendszeresen félrevezeti közönségét, mint Magyarországon.  László András fideszes képviselő felvetette, hogy Dávidnak a Facebook „vezető jogászaként” „pontosan tudnia kellett arról, mi történik”. Arról kérdezte, „hogyan működtette a Facebook a cenzúragépezetet”, valamint hogyan lehet megtudni, ez kit és mit érintett. Dávid szerint ezt a Metától kell megkérdezni, mert nem vezető jogász volt (a tiszás képviselőcastingra feltöltött önéletrajza szerint jogtanácsosként dolgozott a Metánál 2020-tól), és azzal válaszolt, hogy a kormányközeli sajtótermékek több száz helyreigazítási pert veszítettek el, az ügyek közel kétharmadában elmarasztalták ezeket. Címlapkép: Alexis Haulot / Európai Parlament / Európai Unió",
        "2": "„A mini-Dubaj beruházás szerződésének tanulmányozásakor találtunk egy érdekességet: a Fővárosi Önkormányzat cégének elővásárlási joga van a területre, amivel élni fogunk” – mondta Karácsony Gergely főpolgármester. Ezt abból a pénzből fogják finanszírozni, amit a kormány visszautal nekik, miután a bíróság a fővárosnak adott igazat a kormány önkormányzatokra kivetett sarca, a szolidaritási hozzájárulás ellen indított elhúzódó perben. Karácsony azzal kezdte, hogy két jó híre van: az egyik, hogy a Fővárosi Törvényszék törvénytelennek nevezte az állami inkasszálást a főváros számlájáról. Szerinte a bíróság ezzel megerősítette a 2023-as döntését, amiben kimondták, hogy a szolidaritási hozzájárulás ebben a formában törvényellenes. „Nagyon vártuk már a bírósági döntést, ami a 2023-as évre vonatkozik” – mondta, hozzátette, hogy elindítottak egy pert 2024-re vonatkozóan is.  „Az államkincstár számláján van 28,3 milliárd forint, ami a Fővárosi Önkormányzatot illeti. Azt várjuk, hogy ezt a pénzt a bírósági ítélet írásos kihirdetése után az államkincstár visszautalja” – mondta a főpolgármester. Ha ez nem történik meg, akkor kártérítési pert indítanak, és biztosak benne, hogy nyerni fognak. A '24-es évvel kapcsolatban hasonló döntést várnak, ott már 40 milliárd forint a tét. „Itt kell még néhány hónap, hogy megnyerjük ezt a pert.” A másik hír a Rákosrendezővel, a mini-Dubaj beruházással kapcsolatos. Karácsony hétfőn követelte a szerződés nyilvánosságra hozatalát, ami kedden meg is történt. Ennek tanulmányozáskor találtak egy érdekességet: a Fővárosi Önkormányzat cégének, a Budapesti Közműveknek elővásárlási joga van a teljes területre. Karácsony szerint ez azért van így, mert a főváros kicsi részben, de résztulajdonos ezen a területen. A mini-Dubaj szerződés hatályba lépésének a feltétele, hogy az elővásárlási joggal rendelkezők lemondjanak erről a jogról. „Eszünk ágában sincs lemondani az elővásárlási jogról, éppen most kerestünk a fővárosnak 28 milliárd forintot, mi mást tehetnénk, visszavásároljuk Rákosrendező területét” – mondta Karácsony. A főpolgármester azt mondta, hogy a területért járó összeget a szerződés szerint 2039-ig kell kifizetnie az új tulajdonosnak. Az ütemezés szerint 10 munkanapon belül kell kifizetni az első részletet, és 2039-ig az utolsót. Az első részlet 12,7 milliárd forint, amit a szerződés életébe lépése után legkésőbb 10 napig lehet befizetni. A Fővárosi Közgyűlés januári ülésére egy előterjesztést nyújt be a főpolgármester, amiben felhatalmazhatják majd a Budapesti Közműveket, hogy éljen az elővásárlási jogával és fizesse ki az első részletet. A következő részletet akkor kell kifizetni, mikor az állam elvégezte a feladatát, ami a beruházások elkezdéséhez szükséges. „Nekem az a tervem, hogy amennyiben mi leszünk a tulajdonosok, egy nemzetközi ingatlanhasznosítási pályázat keretében megvalósítjuk azt, amire Budapestnek valóban szüksége van” – mondta Karácsony a terveikről. Nem felhőkarcolókat, hanem parkvárost építenének Rákosrendezőn. A részletekről a napokban tárgyalni fog a fővárosi pártokkal is.  A főpolgármester még hétfőn követelte, hogy hozzák nyilvánosságra a rákosrendezői beruházással kapcsolatos terveket. Ekkor „nettó hazaárulásnak” nevezte Rákosrendező eladását. A szerződéseket kedden nyilvánosságra is hozták, ebből derült ki, hogy a Budapest Közműveknek elővásárlási joga van, amiről eddig nem tudtak. Az NGM még hétfőn közölte, hogy 50,9 milliárd forintért eladták Rákosrendező vasúti használaton kívüli területeit az emírségekbeli Eagle Hills Csoportnak. A világ egyik legnagyobb ingatlanfejlesztőjének számító cég Grand Budapest néven épít új városnegyedet a területen, a hivatalos elnevezés bejelentése előtt mini- és maxi-Dubajként ismertté vált projekt 12 milliárd eurós beruházást jelent. Mohamed Alabbar, a projekt vezetője azt ígéri, „világszínvonalú zöld városrész” jön majd létre az elhagyatott területen. Ezeknek a terveknek tehet akár keresztbe Karácsony bejelentése.  A kedd délután nyilvánosságra hozott szerződésből kiderült, hogy az állam nettó 59 286 forint / négyzetméter áron adta el a terület nagy részét. A szerződés részeként az államnak az utolsó részlet kifizetéséig joga van a terület egy részének visszavásárlásához, amennyiben a szerződés mellékletében megjelölt közlekedési céljaihoz szüksége van az érintett területekre. Ez a gyakorlatban arra vonatkozhat, ha a vasutat bővítik vagy a metrót bevezetik a területre, és azok kicsit belelógnak a most eladott telkekbe. A dokumentumban arra is van térkép, hogy a terület mely részén milyen magas épületeket lehet építeni. A terület két szélső harmadán 250 méter a megengedett legnagyobb magasság, a közepén azonban 500 méter. Azt külön is megnéztük, hogy mi szerepel a szerződésben a főváros elővásárlási jogáról. Karácsony Budapest nehéz költségvetési helyzete miatt még 2023 áprilisában jelentette be a főváros „túlélőcsomagját”. Ennek része volt az is, hogy pert indítottak a közigazgatási bíróságon a Pénzügyminisztérium ellen a szolidaritási hozzájárulás miatt, mert jogi álláspontjuk szerint annak mértéke több, mint amire a törvény lehetőséget ad. Karácsonyék gyakorlatilag azt kifogásolták, hogy nettó befizetői lettek a központi költségvetésnek, azaz több pénzt fizettek be, mint amit az állam normatívaként adott arra, hogy működtessék a közszolgáltatásokat. A per indításakor az Alaptörvényre és az önkormányzati törvényre hivatkoztak, ezek kimondják: az önkormányzatok saját bevételei nem elvonhatók. 2023-ban viszont 24 milliárddal, tavaly 35 milliárddal, idén pedig a tervek szerint 50 milliárd forinttal haladta volna meg a szolidaritási hozzájárulás címen elvont pénz a kormánytól kapott állami támogatást. Budapest 2025-ös költségvetését már úgy fogadták el, hogy úgy számoltak: a bíróság a fővárosnak kedvező döntést hoz, és a 89 milliárdos szolidaritási hozzájárulásból csak 39-et fizetnek be, 50-et pedig nem. Ezzel nullára jön ki a fővárost érő elvonások mértéke, ezzel Karácsony Gergelyék szerint biztosítani tudják Budapest működőképességét. A mostani, a fővárosnak kedvező döntéshez kalandos úton jutottak el. A 2023-ban úgy tűnt, hogy gyorsan eldől a kérdés, ugyanis a bíróság első fokon egy hónap alatt, tárgyalás nélkül elutasította kérelmüket, azonban a főváros másodfokra vitte az ügyet. A Fővárosi Ítélőtábla 2023 szeptemberében a per lefolytatására utasította a Fővárosi Törvényszéket, amely végül az Alkotmánybíróságnak beadott, egyedi normakontrollt kérő beadványában azt írta, „a főváros által csatolt beszámolók és egyéb adatok alapján megállapítható a szolidaritási hozzájárulás ügyében az állami konfiskáló, elkobzó jelleg”. A Törvényszék a március 25-én beadott dokumentumban azt kérte, hogy az Alkotmánybíróság állapítsa meg, a felperest terhelő szolidaritási hozzájárulás elkobzó jellegű, aránytalan, és így nemzetközi szerződésbe ütközik, azt meg kell semmisíteni, illetve rendeljen el egyedi alkalmazási tilalmat a főváros esetében. Az Alkotmánybíróságnak 90 napja volt dönteni, de több mint 200 napig halogatták a kérdést, végül kimondták, hogy nincs túladóztatva a főváros. Karácsonyék viszont az Ab egyik megállapításába kapaszkodhattak: „A szolidaritási hozzájárulás, amikor nettó befizetővé tesz egy helyi önkormányzatot, akkor kerülhet összeütközésbe a Helyi Önkormányzatok Európai Chartában, illetve az Alaptörvényben biztosított önkormányzati pénzügyi autonómiával” – írták. A bíróságnak ezután újabb döntést kellett hoznia a kérdésről. A főváros a per idejére egyébként jogvédelmet is kapott a bíróságtól, így hivatalosan az államkincstár nem vonhatta volna el a szolidaritási hozzájárulást. De hiába tartott a per, az államkincstár rendre vitte a pénzt Budapest számlájáról. Felmerülhet, hogy a főváros éves, 400 milliárd forintos költségvetésében miért számít ennyire 25 vagy akár 50 milliárd forint, miért vitték perre a szolidaritási hozzájárulást. Az utóbbi években Budapest költségvetése mindig nagyon szorosan jön ki, előfordul, hogy egyes bevételek beérkezéséig átmenetileg folyószámlahitelekből finanszírozták a működést, év végén pedig csak faktorálással tudták nullára kihozni a büdzsét (faktoring ügylet lényege, hogy a bankok megelőlegezik az adott cégnek járó pénzt, mivel a fővárosnak éppen nincs likvid forrása az összeg kifizetéséhez). A napi működés finanszírozása mellett – BKK, BKV, közvilágítás stb. – arra már nem marad pénz, hogy saját forrásból nagyobb beruházásokba kezdjenek. Jelenleg Budapest gyakorlatilag összes nagyobb beruházását (például új CAF-villamosok) EU-s pénzből finanszírozzák, újabb projekteket is csak uniós pénzekre alapozva terveznek. Az idei költségvetésbe egyetlen nagyobb beruházást, a Flórián téri felüljáró felújítását tervezték be, kizárólag ezt tudták kigazdálkodni saját pénzből. A kormány eközben nem segíti, hanem a szolidaritási hozzájáruláson keresztül inkább nehezíti Budapest gazdasági helyzetét. Emellett előfordul, hogy az ígért forrásokat csak késve, vagy végül egyáltalán nem adják oda. A Fidesz Karácsony Gergelyen időről időre számonkéri, hogy hova tüntette az elmúlt öt évben a Tarlós István által hátrahagyott, több mint 200 milliárd forintos tartalékot a főváros számlájáról. Erre Karácsonyéknak az a válasza, hogy a kormány elvonásai, illetve a sorozatos válságok (Covid, energiaválság, orosz-ukrán háború) miatt megnövekedett költségek szép lassan felemésztették ezt a pénzt. A közösségi közlekedés forrásigénye például három év alatt 84 milliárd forinttal nőtt. A Fővárosi Önkormányzat Karácsonyék szerint 2025-re eljutott arra szintre, hogy már nem tudnak hol spórolni. Az idei budapesti költségvetés célja egész egyszerűen már az volt, hogy fenntartsák Budapest működőképességét, azaz járjon a villamos, elvigyék a szemetet, működjön a közvilágítás. De ezt saját bevallásuk szerint már csak úgy tudják biztosítani, amennyiben a kormány által kivetett szolidaritási hozzájárulásnak egy részét nem fizetik be. A bíróság friss döntése most ebben támogatja őket.",
        "3": "A dél-koreai Muan repülőtéren december 29-én balesetet szenvedett Jeju Air repülőgép fedélzeti adatrögzítője és a pilótafülke hangrögzítője leállt körülbelül négy perccel a betonfalnak ütközés előtt – írta az MTI a szöuli közlekedési minisztériumra hivatkozva. A hatóságok vizsgálják, hogy mi okozhatta a rögzítő szerkezetek leállását a Dél-Korea területén legsúlyosabb, 179 halálos áldozatot követelő katasztrófa során. A hangrögzítőt először Dél-Koreában elemezték, majd amikor kiderült, hogy az adatok hiányoznak, elküldték az amerikai Nemzeti Közlekedésbiztonsági Hivatal laboratóriumába. A Jeju Air 7C2216-os járata, ami a thaiföldi fővárosból, Bangkokból repült a dél-koreai Muanba, a futómű kiengedése nélkül hasra szállt és túlfutott a regionális repülőtér kifutópályáján, majd egy betonfalnak ütközött és lángba borult. A pilóták úgy négy perccel azt megelőzően, hogy a gép a betonfalnak ütközött, madárbecsapódást és vészhelyzetet jelentettek a toronynak.",
        "4": "A taxisok azt mondják, hogy a teljes bevételük felét elviszik a taxizás költségei, így a hónap végén átlagosan havi 4-500 ezer forintot visznek haza, ami szerintük kevés. Szerdán Budapesten több százan tüntettek a szabályok megváltoztatásáért, a legfontosabb követelésük az áfamentesség felső határának emelése lenne, jelenleg ugyanis 12 milliós éves bevétel fölött már ÁFÁ-t is kell fizetniük. Nagy Márton nemzetgazdasági miniszter épp kedden jelentette be, hogy ezt a kormány is támogatja, a tüntetés szervezője viszont kevesli a bejelentést, és a konkrét intézkedést várja.",
        "5": "Miután hetek óta azt harsogja minden állami felület és egyre több újságcikk is, hogy január 15-én megszűnik az Ügyfélkapu, végül elérkezett a határidő: január 16-tól az állami ügyintézéshez már valóban nem elég a hagyományos felhasználónév–jelszó páros. Aki ezentúl interneten akar intézkedni, annak most már csak az Ügyfélkapu+ vagy a Digitális Állampolgár mobilalkalmazás marad, amelyek a régi Ügyfélkapunál biztonságosabb bejelentkezési módot kínálnak. Az utolsó napokban sokan váltottak is a kettő közül valamelyik lehetőségekre. De mi lesz azokkal, akik mégis lemaradtak, és a határidő lejártával sincs még sem Ügyfélkapu+-uk, sem DÁP alkalmazásuk? Őket megnyugtatjuk: semmilyen behozhatatlan hátrányba nem kerültek. Aki még nem váltott, a határidő lejárta után is megteheti, és ehhez továbbra sem kell még csak a kormányablakba sem bemennie, ha nem akar. Na de akkor mi volt ez a nagy felhajtás a határidő körül? A bűvös január 15. jelentősége az volt, hogy ügyeket intézni ez után már valóban nem lehet az interneten keresztül Ügyfélkapu+ vagy DÁP nélkül: sima ügyfélkapus belépéssel már egyetlen állami ügyintéző felület nem enged be. Egyet kivéve: magán az ugyfelkapu.gov.hu oldalon továbbra is be lehet jelentkezni pusztán a felhasználónév és a jelszó beírásával, és be lehet állítani az Ügyfélkapu+-t. Másra tehát már nem jó a régi Ügyfélkapu, de a biztonságosabb utódját továbbra is lehet igényelni az interneten keresztül. Digitális állampolgár pedig szintén bármikor lehet bárki, azaz a Digitális Állampolgárság Programhoz is ugyanúgy lehet a határidő után csatlakozni. Már csak a váltásra lehet használni – Forrás: ugyfelkapu.gov.hu Már csak a váltásra lehet használni – Forrás: ugyfelkapu.gov.hu Ezen a ponton érdemes megjegyezni, mert ezzel kapcsolatban sok tévhit keringett: természetesen a kormányablakokba is bemehet továbbra is bárki, akár az internetes ügyintézési lehetőségek beállításában segítséget kérni, akár magukat az ügyeket intézni, ha teljesen ki akarja hagyni a dologból az internetet. A személyes ügyintézés tehát nem szűnik meg, ez a lehetőség is fennmarad azoknak, akik bizalmatlanok az állami online felületekkel szemben, vagy egyszerűen csak járatlanok az internet világában, és nem akarnak vagy nem tudnak online ügyet intézni. A napokban több cikkben is írtunk már a sokakat érintő változásokról, de itt most egyben is összeszedtük, mik a legfontosabb tudnivalók, és melyik új bejelentkezési mód beállításához melyik cikkünkben találnak részletes, pontokban szedett, könnyen követhető segédletet. Ügyfélkapu+: egy plusz biztonsági réteg Az Ügyfélkapu+ lényege, hogy az eddig a sima Ügyfélkapuban használt felhasználónév–jelszó páros mellé a belépéskor pluszban meg kell adni egy hatjegyű számsort is. De ez nem egy állandó kód, amelyet meg lehet jegyezni, aztán újra és újra beírni, hanem minden bejelentkezéskor egy frissen létrehozott számsort kell megadni. Épp ettől biztonságosabb az Ügyfélkapu+, hiszen nincs mit ellopni, egy ilyen kódot hiába szerez meg egy bűnöző, legközelebb már semmire sem megy vele. Ezeket a belépőkódokat többféleképpen is be lehet szerezni egy-egy bejelentkezéskor: Vagy egy kódgeneráló alkalmazás használatával, amelyet a mobiltelefonra kell telepíteni, majd összekötni az Ügyfélkapu+-fiókunkkal, és utána folyamatosan gyártja a megerősítő kódokat – ennek beállítását és mindennapi használatát ebben a cikkünkben mutattuk be lépésről lépésre. Vagy emailbe is kérhetjük a megerősítő kódot, ebben az esetben nincs szükség külön alkalmazásra, sőt mobiltelefonra sem, csak egy emailfiókra, tehát akinek az okostelefon használata nehézséget okoz, esetleg nincs is megfelelő okostelefonja, az az emailes bejelentkezést tudja választani – azt, hogy ezt hogyan tudja beállítani, majd használni a bejelentkezéshez, ebben a cikkünkben vettük végig részletesen. DÁP: egy teljesen új szolgáltatás A Digitális Állampolgárság Program az online ügyintézés új korszakát ígéri: „felhasználóbarát alapokra helyezi a közigazgatást, és megteremti az egyszerű, kényelmes és hatékony ügyintézés feltételeit. Célunk, hogy megkönnyítsük az állampolgárok életét úgy, hogy 2026-ig online, a mobiltelefonjukkal is elintézhessék szinte minden fontosabb, közigazgatást érintő ügyüket”. Tavaly ősszel indult el, és eddig a gyakorlatban a régi Ügyfélkapu másik alternatívája, a QR-kódos bejelentkezés valósult meg belőle: Ha regisztrál a DÁP-ba, a hozzá tartozó Digitális Állampolgár mobilalkalmazással úgy fog tudni minden állami ügyintéző felületre bejelentkezni, hogy felhasználónév és jelszó már egyáltalán nem lesz ehhez szükséges, elég lesz a telefonja kamerájával leolvasni egy kódot, és már bent is van – a regisztráció és az alkalmazás beállításának folyamatát, majd a QR-kódos bejelentkezést ebben a cikkben mutattuk be lépésről lépésre. A DÁP-alkalmazás emellett is jó már néhány egyszerűbb dologra: rendőri ellenőrzésnél lehet vele személyazonosságot igazolni; egy helyen megtalálhatók benne a legfontosabb személyes adatok és igazolványszámok; erkölcsi bizonyítványt lehet vele igényelni; időpont foglalható vele kormányablakokba; illetve már folyik az első fontosabb szolgáltatás, a digitális aláírás fokozatos bevezetése. És hogy mi mindenre lesz még jó? A program a közigazgatás teljes digitalizációját ígéri, sőt elvileg olyan platformként fog működni, amelyhez piaci szereplők is csatlakozhatnak. Érkezik majd a részeként új állami levelezőszolgáltatás és díjfizetési mód, illetve a fizikai okmányok teljes kiváltásának lehetősége. A piaci szolgáltatókat a terv szerint 2025 közepétől kezdik el beengedni, és még idén várható az online autóátírás indulása. Ha ezeknek a változásoknak a háttere is érdekli, tudni szeretné például, hogy milyen uniós kötelezettség miatt van szükség a váltásra; miért nem igazak a pletykák, hogy év végén az Ügyfélkapu+ is megszűnik; illetve hogy akik bizalmatlanok a DÁP-pal, milyen fenntartásaik vagy dilemmáik vannak; itt találja a válaszokat minderre.",
        "6": "A Most jövök legújabb adásának vendége Hajdú Péter volt. A műsorvezető-producerrel készült másfél órás beszélgetésből ebben a cikkben több idézetet szöveges formában is kiemeltünk. Az interjúban többször visszatértünk a nagy port kavart, 1,2 millió megtekintésnél tartó Varga Judittal készült beszélgetésére, amiről azt mondta, hogy akkoriban még nem volt ennyire átpolitizált a világ, Magyar Péternek akkor még nem érezte a politikai súlyát, Varga Juditnak pedig már nem. Hajdú azt látta, hogy „Magyar Péter bement a Partizánba, és tolt egy Mónika show-t (…) Én ezt a Mónika show-attitűdöt próbáltam tovább vinni, és teljesen bulvárba elvinni a beszélgetést, miközben utána megkaptam, hogy itt komoly politikai témákat is érinthettem volna.” A műsor felvétele előtt Varga Judit jelezte neki, hogy vannak sms-ei Magyar Pétertől, „mire mondtam neki, hogy nem szeretném, ha ezt itt bemutatnánk”. Arra a kérdésre, hogy miért nem akarta, Hajdú azt válaszolta, hogy „mert nem akartam lemenni kutyába, nem akartam ehhez a Mónika show-hoz asszisztálni”. Utólag azt gondolja, hogy jól járt el ebben az interjúban, és tanult is belőle, de ma már úgy látja, jobb lett volna feltenni politikai kérdéseket is. „Én tényleg úgy éreztem, hogy szkeptikus vagyok, és tényleg azt akartam, hogy győzzön meg Varga Judit, hogy ez nem a férje politikai szárnybontogatásainak az ellehetetlenítése, hanem ő ezeket tényleg átélte. És én tényleg hittem neki, és el is hiszem azt, amit ott mondott. Biztos vagyok benne, hogy nem hazudott. És kurvára nem találkoztam Rogán Antallal, még csak telefonon sem egyeztettem vele” – jegyezte meg. „Az én televíziós és médiakarrieremnek egy nagyon komoly és erős mérföldköve volt. De nem gondolom, hogy hibáztam, nem gondolom, hogy ez az interjú szervilis lett volna, viszont pró és kontra kaptam hideget és meleget is érte.” Hozzátette: „Őszintén mondom, eszem ágában nem fordult volna meg, hogy ennek az interjúnak ilyen utóélete lesz. (…) Ha megnézed, a Partizán megvárta, hogy véget érjen a Varga Judittal készült Frizbi, és Török Gáborral elkezdték elemezni. Egy mondatban nem hangzott el, hogy ez egy szervilis interjú lett volna. Azt mondták, hogy itt kőkemény dolgok hangzottak el. És utána pár nappal később fordult a dolog, mintha ezer troll ellepett volna.” Fideszes klientúra és a melegek örökbefogadása Az interjúban többször kitértünk arra, hogy milyen kapcsolata van a műsorkészítőnek a politikával, azon belül is a regnáló hatalommal. Egy ponton az alábbi párbeszéd hangzik el: „– A Varga Judit-interjú változtatott valamit a reputációdon? – Összességében nem, de nagyon sokan kikiáltottak fideszesnek. Jó megfigyelők, eddig sem tagadtam, hogy a Fidesszel szimpatizálok. – Mondjuk, így még nem is mondtad ki szerintem. – Bár hozzáteszem, én nem vagyok párttag, nem kapok állami megbízásokat, nem kaptam állami megbízásokat, én gimnazistaként a Fideszre szavaztam, amikor először lehetőségem volt, mert baromi menőnek tartottuk, hogy farmerdzsekibe bemennek a parlamentbe, és ilyen coolhead arcok elkezdenek politizálni. És eddig a politika ilyen vaskalapos volt.” Utána ezt a fideszességet felülírta az életében Medgyessy Péter megjelenése, valamint a nevelt lányával, Tornóczky Anitával való kapcsolata. Medgyessyvel egyébként nagyon sok mindenben egyetértett, a mai napig fontos számára a véleménye, sokat szoktak beszélgetni, elképesztően tiszteli, majd megjegyezte: „Én azt gondolom, hogy ha Medgyessy Péter lenne Orbán Viktor kihívója, akkor Medgyessy Péterre szavaznék, de jelen pillanatban nem látok jobb alternatívát Orbán Viktornál. Ha lesz, akkor elgondolkodom.” „Még egyszer mondom, én nem tartozom a klientúrához, nem élek állami megrendelésekből, én teszem a dolgomat, és szimpatizálok bizonyos dolgokkal, de például azt is el szoktam mondani, hogy a melegekkel kapcsolatos dolgokban nem is az, hogy megengedőbb vagyok, hanem más véleményen vagyok. Én nem akadályoznám meg, hogy egy meleg pár örökbe fogadjon egy gyermeket. A gyereknek szeretetre van szüksége, és sokkal nagyobb szeretetet kap egy meleg párnál, mint állami gondozásban.” Amikor visszatérve a menőség kérdésére megkérdeztük, hogy ma is menőnek számít-e, ha valaki a kormánypártokkal szimpatizál, azt mondta, hogy „nem számít ma menőnek fideszesnek lenni, de nem gondolnám, hogy tiszásnak lenni menő”. Hozzátette, nem látja a Tisza ajánlatát, de igazából a Fideszét sem. „A Fidesz jelenlegi ajánlata kevés lesz 2026-hoz” – mondta. Arra a kérdésre, hogy a műsorkészítésnél hogyan kezeli a politikai preferenciáját, azt mondta, hogy „De az én felvállalt politikai preferenciám nem egyenlő Bayer Zsolt felvállalt politikai preferenciájával. Tehát azért ne tévedjünk. Én, még egyszer mondom, nem vagyok egy bigott fideszes, és nem voltam egy bigott MSZP-s sem.” Előtér és háttér Hajdú 2022 végén indította el saját YouTube-csatornáját, a Frizbi TV-t, amely mára 29,5 millió megtekintést ért el összesen, a projektet sikertörténetnek, élete egyik legjobb döntésének tartja. „Én azért örülök, hogy meg tudtam magamnak teremteni a függetlenséget a Frizbi TV YouTube-csatornával, mert nem függök Magyar Pétertől, nem függök – hirtelen akartam mondani az MSZP elnökét, de nem jut eszembe a neve –, nem függök Orbán Viktortól, szóval én nem vagyok kiszolgáltatva a politikának, és nem vagyok kiszolgáltatva egyetlenegy programigazgatónak sem.” Szerinte a streaming meg fogja ölni a kábeltévéket, utóbbiaknak pedig az lesz a vesztük, hogy elherdálják a pénzt, mert az online megmutatta, hogy sokkal kevesebb büdzséből is lehet talk show-kat készíteni. „Ha belegondolsz, hogy ti vagy mi mennyiből készítünk el egy talk show-t, és a televízióban mennyiből készítenek el, és milyen nézettséget érnek el (…), nem lehet kábelen olyan nézettséget csinálni, mint amit például a Telex podcastban csináltok. Ezek a műsorok, meg egy erősebb Frizbi vagy Beköltözve az RTL-nek és a TV2-nek a versenytársa.” 2024-ben a Hell Boxing Kingsnek volt a tévés producere, valamint PR- és social kampányokat csinálnak a Hellnek, „ez anyagilag engem kielégít, de az exhibicionizmusomat nem elégíti ki”. „Én ezekben a projektekben háttérben vagyok, viszont én szeretek előtérben lenni, és én ízig-vérig tévés vagyok (…) Ha a lineáris tévéknél nem volt szükség a munkámra, akkor megteremtettem a magam lehetőségét a streamingen” – mondta. Email Friderikusztól Számára két ikon létezik a szakmában, Vitray Tamás és Friderikusz Sándor. Utóbbival hullámzó volt a kapcsolata, mert elmondása szerint „mindig volt valami faszság”, amin Friderikusz megsértődött. 2015-ben Hajdú Péter volt az Összezárva Friderikusszal című műsor producere, az első két évad adásai egyre jobban működtek, azonban amikor már Hajdú szerint elő volt készítve a harmadik évad, akkor a TV2 tulajdonosváltása, valamint egy Tényekben lement anyag miatt Friderikusz otthagyta a műsort és a csatornát. Beszéltek telefonon, de Friderikusz hajthatatlan volt, utána megromlott a viszonyuk. „Szerintem ő az egyetlen ember az életemben, akivel elsodort minket egymástól a politika” – mondta korábbi szakmai példaképétől. „Az ő életében én nem jelentettem akkora szerepet, mint egy kis kezdő tévés, aki egy műsorának volt a producere, mint amit az jelentett az én életemben, hogy vele dolgozhattam.” „Nyilvánvalóan engem sokkal jobban megérint, hogy már egyáltalán nem vagyunk kapcsolatban. Még annyit elmondok, hogy amikor kineveztek vezérigazgatónak, akkor nekem írt egy emailt, és az nagyon rosszulesett. (…) Ettől függetlenül nem szabad elvenni, amit ő letett az asztalra, és az előtt igenis kalapot kell emelni.” Arra a kérdésre, hogy válaszolt-e az emailre, azt mondta, hogy „igen, hasonló stílusban”. Az interjúban számos témát érintettünk még, például hogy hogyan élte meg, hogy nem tudtak nyerni a trafikpályázaton; milyen jellegű volt az a tanácsadói munka, amit a TV2 elnökének, Vaszily Miklósnak végzett; milyennek látja a mai magyarországi médiaviszonyokat; tapasztalt-e cenzúrát a pályafutása során; ki lenne az a vendég, akinek a társaságában meghívná Puzsér Róbertet a Beköltözve című műsorába; hogyan éli meg, hogy hamarosan 50 éves lesz. A teljes interjút itt nézhetik meg:",
        "7": "Az Ügyfélkapu megszűnése miatt január 16-ig mindenkinek váltania kell, ha továbbra is szeretne interneten hivatalos ügyeket intézni: a határidő után a sima felhasználónév–jelszó páros nem lesz elég, ehelyett vagy az Ügyfélkapu+, vagy a DÁP alkalmazás lesz majd használható a bejelentkezéshez az állami szolgáltatások oldalain. Aki az Ügyfélkapu+-t választja, eddig szüksége volt egy külön kódgeneráló alkalmazás használatára, kedd estétől azonban már emailben érkező kóddal is be tud jelentkezni. Ez a lehetőség nagy segítség lehet azoknak, akiknek nehézséget jelent egy kódgeneráló hitelesítő alkalmazás beállítása, vagy akik bármilyen más okból kivárták a váltással az emailes hitelesítés megérkezését. Fontos tudni azonban, hogy nemcsak az állíthatja be, hogy be tudjon lépni emailben kapott kóddal, akinek még mindig csak a sima Ügyfélkapuja van, hanem az is aki már beállított kódgenerátoros hitelesítő alkalmazást. Utóbbi esetben ezentúl párhuzamosan használható lesz az appos és az emailes bejelentkezés is. Mindkét esethez lépésenként bemutatjuk, hogyan állítható be az emailes hitelesítés az Ügyfélkapu+-hoz. Kezdjük azzal, ha valakinek még csak sima Ügyfélkapuja van: Menjen az ugyfelkapu.gov.hu oldalra, és kattintson a Bejelentkezés, majd a belépésnél az Ügyfélkapuval gombra, hogy bejelentkezzen a sima ügyfélkapus felhasználónév–jelszó párossal. A már ismert módon lépjen be a fiókjába: írja be a felhasználónevét és a jelszavát, majd kattintson a Bejelentkezés gombra. A fiókjában az első helyen található egy új gomb: Ügyfélkapu+ igénylés e-mailes kóddal: Kattintson rá! Írja be újra az ügyfélkapus jelszavát, majd kattintson a Megerősítő kód küldése gombra. Ekkor felugrik egy kis ablak, ahová az emailben kapott kódot be kell majd írnia. Ezen a ponton nyissa meg az emailfiókját, ahová a rendszer kiküldött egy levelet ezzel a tárggyal: Ügyfélkapu+ igénylés – Megerősítő kód. Ebből másolja ki a hat számjegyű kódot. (Tesztünk során nem votl ebből gond, de ha néhány perc után sem látja az emailt, érdemes lehet a spam mappában is megnézni, hátha véletlenül levélszemétnek nézte a levelezőrendszer.) Térjen vissza az ügyfélkapus oldalra, és másolja be a kódot a kis felugró ablakba. Erre a kódkéréstől számítva tíz perce van. Ha megvan, kattintson a Megerősítés gombra.Ezzel meg is van, innentől be van állítva az Ügyfélkapu+hoz az emailes azonosítás. Erről egy emailt is fog kapni Sikeres Ügyfélkapu+ igénylés tárggyal. Most pedig nézzük, mi a teendője annak, aki a már beállított kódgenerátoros belépés mellé szeretne emaileset is:Menjen az ugyfelkapu.gov.hu oldalra, és kattintson a Bejelentkezés, majd a belépésnél az Ügyfélkapu+ hitelesítő alkalmazással gombra, hogy bejelentkezzen a már beállított alkalmazás segítségével. A már ismert módon lépjen be a fiókjába: írja be a felhasználónevét és a jelszavát, majd a Bejelentkezés gomb után megjelenő Azonosító mezőbe írja be a hitelesítő alkalmazás által generált kódot. A fiókjában az első helyen található egy új gomb: Ügyfélkapu+ igénylés e-mailes kóddal: Kattintson rá! Írja be újra az ügyfélkapus jelszavát, majd kattintson a Megerősítő kód küldése gombra. Ekkor felugrik egy kis ablak, ahová az emailben kapott kódot be kell majd írnia. Ezen a ponton nyissa meg az emailfiókját, ahová a rendszer kiküldött egy levelet ezzel a tárggyal: Ügyfélkapu+ igénylés – Megerősítő kód. Ebből másolja ki a hat számjegyű kódot. (Tesztünk során nem votl ebből gond, de ha néhány perc után sem látja az emailt, érdemes lehet a spam mappában is megnézni, hátha véletlenül levélszemétnek nézte a levelezőrendszer.) Térjen vissza az ügyfélkapus oldalra, és másolja be a kódot a kis felugró ablakba. Erre a kódkéréstől számítva tíz perce van. Ha megvan, kattintson a Megerősítés gombra. Ezzel meg is van, innentől be van állítva az Ügyfélkapu+hoz az emailes azonosítás. Erről egy emailt is fog kapni Sikeres Ügyfélkapu+ igénylés tárggyal. Innentől ha bármilyen állami weboldalon szeretne bejelentkezni, három opciója lesz: DÁP mobilalkalmazás, Ügyfélkapu+ hitelesítő alkalmazással, Ügyfélkapu+ emailes kóddal. Bármelyiket választhatja azok közül, amelyeket már beállított, tehát ha korábban például kódgenerátoros alkalmazást is beállított az Ügyfélkapu+-fiókjához, akkor ezentúl akár felváltva is használja ezt, illetve az emailes megoldást, a kettő nem zárja ki egymást:"
    }
}